Repository: javiermelab/Winslop
Catalog: Winslop.WinUI/Winslop/Strings/*/Resources.resw
Source language: en_us
Languages: de_de, es_es, zh_tw

# Language_TranslatedBy
source: Translated by
de_de: Übersetzt von
es_es: Traducido por
zh_tw: 翻譯：

# NavHome.Text
source: Home
de_de: Start
es_es: Inicio
zh_tw: 首頁

# NavApps.Text
source: Apps
zh_tw: 應用程式

# NavInstall.Text
source: Install
de_de: Installieren
es_es: Instalar
zh_tw: 安裝

# NavTools.Text
source: Tools
de_de: Werkzeuge
es_es: Herramientas
zh_tw: 工具

# NavSupport.Text
source: Support
de_de: Spenden
es_es: Apoyo
zh_tw: 贊助

# NavSettings.Text
source: Settings
de_de: Einstellungen
es_es: Ajustes
zh_tw: 設定

# MenuShare.Text
source: Share Winslop
de_de: Winslop teilen
zh_tw: 分享 Winslop

# MenuKofi.Text
source: Buy me a coffee on Ko-fi
de_de: Kaffee spendieren auf Ko-fi
es_es: Invítame a un café en Ko-fi
zh_tw: 在 Ko-fi 上請我喝杯咖啡

# MenuPaypal.Text
source: Donate via PayPal
de_de: Spenden via PayPal
es_es: Haz una donación con PayPal
zh_tw: 透過 PayPal 捐款

# Settings_Title.Text
source: Settings
de_de: Einstellungen
es_es: Ajustes
zh_tw: 設定

# Settings_Language.Text
source: Language
de_de: Sprache
es_es: Idioma
zh_tw: 語言

# Settings_LanguageSubtext.Text
source: App display language
de_de: Anzeigesprache der App
es_es: Idioma de la interfaz
zh_tw: 應用程式顯示語言

# Settings_TranslatedBy.Text
source: Translation
de_de: Übersetzung
es_es: Traducción
zh_tw: 翻譯

# Settings_Appearance.Text
source: Appearance
de_de: Darstellung
es_es: Apariencia
zh_tw: 外觀

# Settings_Theme.Text
source: Theme
de_de: Design
zh_tw: 佈景主題

# Settings_Backdrop.Text
source: Backdrop
de_de: Hintergrundeffekt
zh_tw: 背景幕

# Settings_ThemeSystem
source: Use system setting
de_de: Systemeinstellung verwenden
es_es: Predeterminado del sistema
zh_tw: 使用系統設定

# Settings_ThemeLight
source: Light
de_de: Hell
es_es: Claro
zh_tw: 淺色

# Settings_ThemeDark
source: Dark
de_de: Dunkel
es_es: Oscuro
zh_tw: 深色

# Settings_Extensions.Text
source: Extensions
de_de: Erweiterungen
es_es: Extensiones
zh_tw: 擴充功能

# Settings_ExtensionsSubtext.Text
source: Manage native plugins and standalone tools.
de_de: Verwalte native Plugins und eigenständige Tools.
es_es: Administra plugins nativos y herramientas independientes.
zh_tw: 管理原生外掛與獨立工具。

# Settings_ToolScripts.Text
source: Extensions
de_de: Erweiterungen
es_es: Extensiones
zh_tw: 擴充功能

# Settings_ToolScriptsDescription.Text
source: Standalone scripts that open and run from the Tools page.
de_de: Eigenständige Skripte, die über die Tools-Seite geöffnet und ausgeführt werden.
es_es: Scripts independientes que se abren y ejecutan desde la página Herramientas.
zh_tw: 可從「工具」頁面開啟並執行的獨立指令碼。

# Settings_OpenToolsPage.Text
source: Open Tools Page
de_de: Tools-Seite öffnen
es_es: Abrir página Herramientas
zh_tw: 開啟工具頁面

# Settings_Plugins.Text
source: Plugins
zh_tw: 外掛

# Settings_PluginsDescription.Text
source: Native plugins that integrate with the Features on the Home page.
de_de: Native Plugins, die sich in die Features der Start-Seite integrieren.
es_es: Complementos nativos que se integran con las Funciones de la página de Inicio.
zh_tw: 與首頁功能整合的原生外掛。

# Settings_ManagePlugins.Text
source: Manage Plugins
de_de: Plugins verwalten
es_es: Administrar complementos
zh_tw: 管理外掛

# Settings_Legacy.Text
source: Winslop Legacy
zh_tw: Winslop 舊版 (Legacy)

# Settings_LegacyDescription.Text
source: The classic WinForms version of Winslop.
de_de: Die klassische WinForms-Version von Winslop.
zh_tw: 傳統 WinForms 版本的 Winslop。

# Settings_LaunchLegacy.Text
source: Launch Legacy
de_de: Legacy starten
zh_tw: 啟動舊版

# Settings_CompatOk
source: Fully compatible
de_de: Voll kompatibel
es_es: Totalmente compatible
zh_tw: 完全相容

# Settings_CompatWarn
source: Limited compatibility
de_de: Eingeschränkt kompatibel
es_es: Compatibilidad limitada
zh_tw: 相容性有限

# Settings_About.Text
source: About this app
de_de: Info zu dieser App
es_es: Acerca de este programa
zh_tw: 關於此應用程式

# Settings_CheckUpdates.Text
source: Check for updates
de_de: Nach Updates suchen
es_es: Buscar actualizaciones
zh_tw: 檢查更新

# Settings_Feedback.Text
source: Send feedback
de_de: Feedback senden
es_es: Envíanos comentarios
zh_tw: 傳送意見反應

# MenuHelp.Text
source: Help
de_de: Hilfe
es_es: Ayuda
zh_tw: 說明

# SearchBox.PlaceholderText
source: Search
de_de: Suchen
es_es: Buscar
zh_tw: 搜尋

# MenuToggle.Text
source: Toggle All
de_de: Alle umschalten
es_es: Activar/Desactivar Todo
zh_tw: 切換全部

# MenuUndo.Text
source: Undo last changes
de_de: Letzte Änderungen rückgängig
es_es: Deshacer últimos cambios
zh_tw: 復原上次變更

# MenuRefresh.Text
source: Refresh
de_de: Aktualisieren
es_es: Actualizar página
zh_tw: 重新整理

# MenuExport.Text
source: Export selection...
de_de: Auswahl exportieren...
es_es: Exportar selección...
zh_tw: 匯出選取項...

# MenuImport.Text
source: Import from file...
de_de: Aus Datei importieren...
es_es: Importar desde archivo...
zh_tw: 從檔案匯入...

# MenuLogActions.Text
source: Log actions
de_de: Log-Aktionen
es_es: Registro de eventos
zh_tw: 日誌操作

# MenuInspectLog.Text
source: Inspect log online
de_de: Log online prüfen
es_es: Inspeccionar registro online
zh_tw: 線上檢視日誌

# MenuCopyLog.Text
source: Copy log to clipboard
de_de: Log in Zwischenablage
es_es: Copiar registro al portapapeles
zh_tw: 複製日誌到剪貼簿

# MenuClearLog.Text
source: Clear log
de_de: Log leeren
es_es: Limpiar registro
zh_tw: 清除日誌

# MenuLogChecked.Text
source: Log: checked features
de_de: Log: ausgewählte Features
es_es: Mostrar: elementos activados
zh_tw: 記錄：已勾選的功能

# MenuLogUnchecked.Text
source: Log: unchecked features
de_de: Log: nicht ausgewählte Features
es_es: Mostrar: elementos desactivados
zh_tw: 記錄：未勾選的功能

# MenuLogSummary.Text
source: Log: summary
de_de: Log: Zusammenfassung
es_es: Mostrar: resumen de totales
zh_tw: 記錄：摘要

# BtnAnalyzeText.Text
source: Inspect system
de_de: System prüfen
es_es: Examinar sistema
zh_tw: 分析系統

# BtnFixText.Text
source: Apply selected changes
de_de: Ausgewählte Änderungen anwenden
es_es: Aplicar cambios seleccionados
zh_tw: 套用選取的變更

# ComboProfiles.PlaceholderText
source: <Select profile...>
de_de: <Profil auswählen...>
es_es: <Seleccionar perfil...>
zh_tw: <選取設定檔...>

# ChkIssuesOnly.Content
source: Show misconfigured only
de_de: Nur falsch Konfiguriertes anzeigen
es_es: Solo problemas
zh_tw: 僅顯示設定錯誤項

# ComboDisplayMode.PlaceholderText
source: Select scan mode...
de_de: Scanmodus wählen...
es_es: Seleccionar modo de análisis...
zh_tw: 選取掃描模式...

# ComboCategory.PlaceholderText
source: Category...
de_de: Kategorie...
es_es: Categoría...
zh_tw: 類別...

# ChkInstalledOnly.Content
source: Installed
de_de: Installiert
es_es: Instalados
zh_tw: 已安裝

# ChkUpgradesOnly.Content
source: Upgradeable
de_de: Aktualisierbar
es_es: Actualizables
zh_tw: 可升級

# BtnInstall.Content
source: Install
de_de: Installieren
es_es: Instalar
zh_tw: 安裝

# BtnUpgradeSelected.Content
source: Upgrade
de_de: Aktualisieren
es_es: Actualizar
zh_tw: 升級

# BtnUpgradeAll.Content
source: Upgrade All
de_de: Alle aktualisieren
es_es: Actualizar todos
zh_tw: 全部升級

# BtnUninstall.Content
source: Uninstall
de_de: Deinstallieren
es_es: Desinstalar
zh_tw: 解除安裝

# ColAppName.Text
source: App Name
es_es: Nombre de Programa
zh_tw: 應用程式名稱

# ColPackageId.Text
source: Package ID
de_de: Paket-ID
es_es: ID de paquete
zh_tw: 套件 ID

# ColInstalled.Text
source: Installed
de_de: Installiert
es_es: Instalado
zh_tw: 已安裝

# ColUpdate.Text
source: Update
es_es: Actualizar
zh_tw: 更新

# ComboFilter.PlaceholderText
source: Filter...
es_es: Filtrar...
zh_tw: 過濾...

# ComboOptions.PlaceholderText
source: Options...
de_de: Optionen...
es_es: Opciones...
zh_tw: 選項...

# TextInput.PlaceholderText
source: Enter input (e.g., IDs or raw arguments)
de_de: Eingabe (z.B. IDs oder Argumente)
es_es: Introducir entrada (p.ej., IDs o argumentos sin procesar)
zh_tw: 輸入內容 (例如 ID 或原始參數)

# BtnRun.Content
source: Run
de_de: Ausführen
es_es: Ejecutar
zh_tw: 執行

# BtnToolUninstall.Content
source: Uninstall
de_de: Deinstallieren
es_es: Desinstalar
zh_tw: 解除安裝

# BtnOpenFolder.ToolTipService.ToolTip
source: Open scripts folder
de_de: Skript-Ordner öffnen
es_es: Abrir carpeta de scripts
zh_tw: 開啟指令碼資料夾

# Tools_SelectHint.Text
source: Select a tool to get started
de_de: Wähl ein Tool zum Starten
es_es: Selecciona una herramienta para comenzar
zh_tw: 選取一個工具以開始使用

# PluginsDialog.Title
source: Manage Plugins
de_de: Plugins verwalten
es_es: Gestionar complementos
zh_tw: 管理外掛

# PluginsDialog.CloseButtonText
source: Close
de_de: Schließen
es_es: Cerrar
zh_tw: 關閉

# TxtSearch.PlaceholderText
source: Search plugins...
de_de: Plugins suchen...
es_es: Buscar complementos...
zh_tw: 搜尋外掛...

# ColPlugin.Text
source: Plugin
es_es: Complementos
zh_tw: 外掛

# ColStatus.Text
source: Status
es_es: Estado
zh_tw: 狀態

# ColType.Text
source: Type
de_de: Typ
es_es: Tipo
zh_tw: 類型

# BtnPluginInstall.Content
source: Install
de_de: Installieren
es_es: Instalar
zh_tw: 安裝

# BtnPluginUpdateAll.Content
source: Update All
de_de: Alle aktualisieren
es_es: Actualizar Todo
zh_tw: 全部更新

# BtnPluginRemove.Content
source: Remove
de_de: Entfernen
es_es: Eliminar
zh_tw: 刪除

# BtnPluginEdit.Content
source: Edit
de_de: Bearbeiten
es_es: Editar
zh_tw: 編輯

# BtnPluginOpenFolder.Content
source: Open Folder
de_de: Ordner öffnen
es_es: Abrir Carpeta
zh_tw: 開啟資料夾

# BtnPluginSubmit.Content
source: Submit
de_de: Einreichen
es_es: Enviar
zh_tw: 提交

# Category_Issues
source: Maintenance
de_de: Wartung
es_es: Problemas
zh_tw: 維護

# Category_System
source: System
es_es: Sistema
zh_tw: 系統

# Category_UI
source: UI
de_de: Oberfläche
es_es: Interfaz
zh_tw: 使用者介面

# Category_Taskbar
source: Taskbar
de_de: Taskleiste
es_es: Barra de tareas
zh_tw: 工作列

# Category_Gaming
source: Gaming
es_es: Juegos
zh_tw: 遊戲

# Category_Privacy
source: Privacy
de_de: Datenschutz
es_es: Privacidad
zh_tw: 隱私

# Category_Ads
source: Ads
de_de: Werbung
es_es: Anuncios
zh_tw: 廣告

# Category_AI
source: AI
de_de: KI
es_es: IA
zh_tw: 人工智慧 (AI)

# Feature_ClickToDo
source: Disable Click to Do (Only Copilot+ PCs)
de_de: Click to Do deaktivieren (nur Copilot+ PCs)
es_es: Deshabilitar Clic para Hacer (Solo PCs con Copilot+)
zh_tw: 停用 Click to Do (僅限 Copilot+ PC)

# Feature_CopilotTaskbar
source: Don't Show Copilot in Taskbar
de_de: Copilot in Taskleiste ausblenden
es_es: No mostrar Copilot en la Barra de tareas
zh_tw: 不顯示工作列中的 Copilot

# Feature_Recall
source: Turn off Recall in Windows 11
de_de: Recall in Windows 11 deaktivieren
es_es: Desactivar Recall en Windows 11
zh_tw: 關閉 Windows 11 中的 Recall (回顧)

# Feature_DisableSearchBoxSuggestions
source: Disable Bing search results
de_de: Bing-Suchergebnisse deaktivieren
es_es: Deshabilitar resultados de búsqueda de Bing
zh_tw: 停用 Bing 搜尋結果

# Feature_FileExplorerAds
source: Disable File Explorer Ads
de_de: Datei-Explorer-Werbung deaktivieren
es_es: Deshabilitar anuncios del Explorador de archivos
zh_tw: 停用檔案總管廣告

# Feature_FinishSetupAds
source: Disable Finish Setup Ads
de_de: Einrichtung-abschließen-Werbung deaktivieren
es_es: Deshabilitar anuncios de finalización de configuración
zh_tw: 停用完成設定廣告

# Feature_LockScreenAds
source: Disable Lock Screen Tips and Ads
de_de: Sperrbildschirm-Tipps und -Werbung deaktivieren
es_es: Deshabilitar consejos y anuncios de la pantalla de bloqueo
zh_tw: 停用鎖定螢幕提示與廣告

# Feature_PersonalizedAds
source: Disable Personalized Ads
de_de: Personalisierte Werbung deaktivieren
es_es: Deshabilitar anuncios personalizados
zh_tw: 停用個人化廣告

# Feature_SettingsAds
source: Disable Settings Ads
de_de: Einstellungen-Werbung deaktivieren
es_es: Deshabilitar anuncios de Configuración
zh_tw: 停用設定頁面廣告

# Feature_StartmenuAds
source: Disable Start menu Ads
de_de: Startmenü-Werbung deaktivieren
es_es: Deshabilitar anuncios del menú Inicio
zh_tw: 停用開始功能表廣告

# Feature_TailoredExperiences
source: Disable Tailored Experiences
de_de: Maßgeschneiderte Erfahrungen deaktivieren
es_es: Deshabilitar experiencias personalizadas
zh_tw: 停用專屬體驗

# Feature_TipsAndSuggestions
source: Disable General Tips and Ads
de_de: Allgemeine Tipps und Werbung deaktivieren
es_es: Deshabilitar consejos y anuncios generales
zh_tw: 停用一般提示與廣告

# Feature_WelcomeExperienceAds
source: Disable Welcome Experience Ads
de_de: Begrüßungserfahrung-Werbung deaktivieren
es_es: Deshabilitar anuncios de pantalla de bienvenida
zh_tw: 停用歡迎體驗廣告

# Feature_BrowserSignin
source: Disable Browser sign in and sync services
de_de: Browser-Anmeldung und Synchronisierung deaktivieren
es_es: Deshabilitar inicio de sesión y servicios de sincronización del navegador
zh_tw: 停用瀏覽器登入與同步服務

# Feature_DefaultTopSites
source: Don't Show Sponsored links in new tab page
de_de: Gesponserte Links auf neuer Tab-Seite ausblenden
es_es: No mostrar enlaces patrocinados en la página de nueva pestaña
zh_tw: 不在新索引標籤頁面顯示贊助連結

# Feature_DefautBrowserSetting
source: Disable Microsoft Edge as default browser
de_de: Microsoft Edge als Standardbrowser deaktivieren
es_es: Deshabilitar Microsoft Edge como navegador predeterminado
zh_tw: 停用將 Microsoft Edge 設為預設瀏覽器

# Feature_EdgeCollections
source: Disable Access to Collections feature
de_de: Zugriff auf Sammlungen deaktivieren
es_es: Deshabilitar acceso a la función Colecciones
zh_tw: 停用集合功能

# Feature_EdgeShoppingAssistant
source: Disable Shopping assistant
de_de: Shopping-Assistent deaktivieren
es_es: Deshabilitar asistente de compras
zh_tw: 停用購物助理

# Feature_FirstRunExperience
source: Don't Show First Run Experience
de_de: Erststart-Erfahrung ausblenden
es_es: No mostrar experiencia de primera ejecución
zh_tw: 不顯示首次執行體驗

# Feature_GamerMode
source: Disable Gamer Mode
de_de: Gamer-Modus deaktivieren
es_es: Deshabilitar modo Gamer
zh_tw: 停用遊戲模式

# Feature_HubsSidebar
source: Disable Copilot Symbol in Edge
de_de: Copilot-Symbol in Edge deaktivieren
es_es: Deshabilitar símbolo de Copilot en Edge
zh_tw: 停用 Edge 中的 Copilot 圖示

# Feature_ImportOnEachLaunch
source: Don't import data from other browsers at startup
de_de: Datenimport aus anderen Browsern beim Start verhindern
es_es: No importar datos de otros navegadores al inicio
zh_tw: 啟動時不從其他瀏覽器匯入資料

# Feature_StartupBoost
source: Disable Start Boost
de_de: Start-Boost deaktivieren
es_es: Deshabilitar optimización de inicio
zh_tw: 停用啟動加速

# Feature_TabPageQuickLinks
source: Don't Show Quick links in new tab page
de_de: Schnelllinks auf neuer Tab-Seite ausblenden
es_es: No mostrar enlaces rápidos en la página de nueva pestaña
zh_tw: 不在新索引標籤頁面顯示快速連結

# Feature_UserFeedback
source: Don't Submit user feedback option
de_de: Benutzer-Feedback deaktivieren
es_es: No mostrar la opción de enviar comentarios de usuario
zh_tw: 不顯示使用者意見反應選項

# Feature_GameDVR
source: Disable Game DVR
de_de: Game DVR deaktivieren
es_es: Deshabilitar Game DVR
zh_tw: 停用遊戲錄影 (Game DVR)

# Feature_PowerThrottling
source: Disable Power Throttling
de_de: Leistungsdrosselung deaktivieren
es_es: Deshabilitar limitación de energía
zh_tw: 停用電力節流

# Feature_VisualFX
source: Disable Visual Effects
de_de: Visuelle Effekte deaktivieren
es_es: Deshabilitar efectos visuales
zh_tw: 停用視覺效果

# Feature_BSODDetails
source: Show BSOD details instead of sad smiley
de_de: BSOD-Details statt Smiley anzeigen
es_es: Mostrar los detalles del BSOD (pantalla azul) en lugar de la carita triste
zh_tw: 顯示藍白當機 (BSOD) 詳細資訊而非哭臉

# Feature_DisableHibernation
source: Disable Hibernation
de_de: Ruhezustand deaktivieren
es_es: Deshabilitar hibernación
zh_tw: 停用休眠

# Feature_MenuShowDelay
source: Speed Up Menu Show Delay
de_de: Menü-Anzeigeverzögerung beschleunigen
es_es: Acelerar el retraso de visualización del menú contextual
zh_tw: 縮短選單顯示延遲

# Feature_NetworkThrottling
source: Disable Network Throttling
de_de: Netzwerk-Drosselung deaktivieren
es_es: Deshabilitar limitaciónes de red
zh_tw: 停用網路節流

# Feature_SpeedUpShutdown
source: Speed Up Shutdown Time
de_de: Herunterfahren beschleunigen
es_es: Acelerar tiempo de apagado de sistema
zh_tw: 加速關機時間

# Feature_SystemResponsiveness
source: Optimize System Responsiveness
de_de: Systemreaktionsfähigkeit optimieren
es_es: Optimizar velocidad de respuesta del sistema
zh_tw: 最佳化系統回應速度

# Feature_VerboseStatus
source: Enable Verbose Logon status messages
de_de: Ausführliche Anmeldestatus-Meldungen aktivieren
es_es: Habilitar mensajes detallados del estado de inicio de sesión
zh_tw: 啟用詳細的登入狀態訊息

# Feature_ActivityHistory
source: Disable activity history
de_de: Aktivitätsverlauf deaktivieren
es_es: Deshabilitar historial de actividad
zh_tw: 停用活動歷程記錄

# Feature_AppLaunchTracking
source: Disable App Launch Tracking
de_de: App-Startverfolgung deaktivieren
es_es: Deshabilitar seguimiento de inicio de aplicaciones
zh_tw: 停用應用程式啟動追蹤

# Feature_DiagnosticData
source: Reduce Diagnostic Data (Basic)
de_de: Diagnosedaten reduzieren (Basis)
es_es: Reducir datos de diagnóstico (Básico)
zh_tw: 減少診斷資料 (基本)

# Feature_LocationTracking
source: Disable location tracking
de_de: Standortverfolgung deaktivieren
es_es: Deshabilitar seguimiento de ubicación
zh_tw: 停用位置追蹤

# Feature_LockScreenSlideshow
source: Disable Lock Screen Slideshow
de_de: Sperrbildschirm-Diashow deaktivieren
es_es: Deshabilitar presentaciónes en la pantalla de bloqueo
zh_tw: 停用鎖定螢幕投影片

# Feature_NarratorOnlineServices
source: Disable Narrator Online Services
de_de: Sprachausgabe-Onlinedienste deaktivieren
es_es: Deshabilitar servicios en línea del Narrador
zh_tw: 停用講述人線上服務

# Feature_OnlineSpeechRecognition
source: Disable Online Speech Recognition
de_de: Online-Spracherkennung deaktivieren
es_es: Deshabilitar reconocimiento de voz en línea
zh_tw: 停用線上語音辨識

# Feature_PrivacyExperience
source: Disable Privacy Settings Experience at sign-in
de_de: Datenschutz-Einrichtung bei Anmeldung deaktivieren
es_es: Deshabilitar experiencia de configuración de privacidad al iniciar sesión
zh_tw: 登入時停用隱私設定體驗

# Feature_SilentAppInstallation
source: Prevent Silent App Installation
de_de: Stille App-Installation verhindern
es_es: Prevenir instalación silenciosa de aplicaciones
zh_tw: 防止背景靜默安裝應用程式

# Feature_WindowsSpotlightLockScreen
source: Disable Spotlight on Lock Screen
de_de: Spotlight auf Sperrbildschirm deaktivieren
es_es: Deshabilitar Spotlight en pantalla de bloqueo
zh_tw: 停用鎖定螢幕上的 Windows 焦點

# Feature_DisableBingSearch
source: Disable Bing Search
de_de: Bing-Suche deaktivieren
es_es: Deshabilitar búsqueda de Bing
zh_tw: 停用 Bing 搜尋

# Feature_AppDarkMode
source: Enable Dark Mode for Apps
de_de: Dunkelmodus für Apps aktivieren
es_es: Habilitar modo oscuro para aplicaciones
zh_tw: 為應用程式啟用深色模式

# Feature_SystemDarkMode
source: Enable Dark Mode for System
de_de: Dunkelmodus für System aktivieren
es_es: Habilitar modo oscuro para el sistema
zh_tw: 為系統啟用深色模式

# Feature_FullContextMenus
source: Show Full context menus in Windows 11
de_de: Vollständige Kontextmenüs in Windows 11 anzeigen
es_es: Mostrar menús contextuales completos en Windows 11
zh_tw: 在 Windows 11 中顯示完整右鍵選單

# Feature_LockScreen
source: Don't use personalized lock screen
de_de: Personalisierten Sperrbildschirm deaktivieren
es_es: No usar pantalla de bloqueo personalizada
zh_tw: 不使用個人化鎖定螢幕

# Feature_ShowOrHideMostUsedApps
source: Hide Most used apps in start menu
de_de: Meistgenutzte Apps im Startmenü ausblenden
es_es: Ocultar aplicaciones más usadas en el menú Inicio
zh_tw: 隱藏開始功能表中最常用的應用程式

# Feature_DisableSnapAssistFlyout
source: Disable Snap Assist Flyout
de_de: Snap Assist-Flyout deaktivieren
es_es: Deshabilitar panel flotante de Snap Assist
zh_tw: 停用視窗調校輔助彈窗

# Feature_StartLayout
source: Pin more Apps on start menu
de_de: Mehr Apps im Startmenü anheften
es_es: Anclar más aplicaciones en el menú Inicio
zh_tw: 在開始功能表釘選更多應用程式

# Feature_Transparency
source: Disable Transparency Effects
de_de: Transparenzeffekte deaktivieren
es_es: Deshabilitar efectos de transparencia
zh_tw: 停用透明效果

# Feature_AlwaysShowTrayIcons
source: Always show all system tray icons
de_de: Alle Taskleisten-Symbole immer anzeigen
es_es: Mostrar siempre todos los iconos de la bandeja del sistema
zh_tw: 一律顯示所有系統匣圖示

# Feature_CleanTaskbar
source: Clean Taskbar
de_de: Taskleiste aufräumen
es_es: Limpiar barra de tareas
zh_tw: 清理工作列

# Feature_DisableNewsAndInterests
source: Disable News and Interests
de_de: Neuigkeiten und Interessen deaktivieren
es_es: Deshabilitar Noticias e intereses
zh_tw: 停用新聞與興趣

# Feature_DisableWidgets
source: Disable Widgets
de_de: Widgets deaktivieren
es_es: Deshabilitar Widgets
zh_tw: 停用小工具

# Feature_RemoveMeetNowButton
source: Remove 'Meet Now' button from system tray
de_de: Sofortbesprechung aus Taskleiste entfernen
es_es: Eliminar botón 'Reunirse ahora' de la bandeja del sistema
zh_tw: 從系統匣刪除「立即開會」按鈕

# Feature_SearchboxTaskbarMode
source: Hide search box on taskbar
de_de: Suchfeld in Taskleiste ausblenden
es_es: Ocultar cuadro de búsqueda en la barra de tareas
zh_tw: 隱藏工作列上的搜尋框

# Feature_ShowTaskViewButton
source: Hide Task view button on taskbar
de_de: Aufgabenansicht-Button ausblenden
es_es: Ocultar botón Vista de tareas en la barra de tareas
zh_tw: 隱藏工作列上的工作檢視按鈕

# Feature_TaskbarAlignment
source: Align Start button to left
de_de: Startbutton linksbündig ausrichten
es_es: Alinear botón Inicio a la izquierda
zh_tw: 將開始按鈕靠左對齊

# Feature_TaskbarEndTask
source: Enable End Task
de_de: Task beenden aktivieren
es_es: Habilitar Finalizar Tarea
zh_tw: 啟用「結束工作」功能

# Feature_TaskbarSmallIcons
source: Make taskbar small
de_de: Taskleiste verkleinern
es_es: Hacer la barra de tareas mas pequeña
zh_tw: 將工作列縮小

# Feature_BasicCleanup
source: Basic Disk Cleanup
de_de: Basis-Datenträgerbereinigung
es_es: Limpieza básica de disco
zh_tw: 基本磁碟清理

# InapplicableReason_Win10Only
source: Windows 10 only
de_de: Nur Windows 10
es_es: Solo Windows 10
zh_tw: 僅限 Windows 10

# InapplicableReason_Win11Only
source: Windows 11 only
de_de: Nur Windows 11
es_es: Solo Windows 11
zh_tw: 僅限 Windows 11

# InapplicableReason_NotApplicable
source: not applicable
de_de: nicht anwendbar
es_es: no aplicable
zh_tw: 不適用

# Log_General
source: General
de_de: Allgemein
zh_tw: 一般

# Log_Skipped
source: Skipped
de_de: Übersprungen
es_es: Omitido
zh_tw: 已略過

# Log_NotApplicableOS
source: Not applicable on this OS.
de_de: Nicht anwendbar auf diesem Betriebssystem.
es_es: No aplicable en este sistema operativo.
zh_tw: 不適用於此作業系統。

# Log_NotConfigured
source: Not configured as recommended.
de_de: Nicht wie empfohlen konfiguriert.
es_es: No configurado como se recomienda.
zh_tw: 未依建議方式設定。

# Log_Fixed
source: Fixed
de_de: Behoben
es_es: Corregido
zh_tw: 已修復

# Log_FixFailed
source: Fix failed (This feature may require admin privileges)
de_de: Behebung fehlgeschlagen (Dieses Feature erfordert möglicherweise Administratorrechte)
es_es: Corrección fallida (esta función puede requerir privilegios de administrador)
zh_tw: 修復失敗 (此功能可能需要管理員權限)

# Log_Restored
source: Restored
de_de: Wiederhergestellt
es_es: Restaurado
zh_tw: 已還原

# Log_RestoreFailed
source: Restore failed
de_de: Wiederherstellung fehlgeschlagen
es_es: Restauración fallida
zh_tw: 還原失敗

# Log_SkippedRestore
source: Skipped restore
de_de: Wiederherstellung übersprungen
es_es: Restauración omitida
zh_tw: 已略過還原

# Log_ProperlyConfigured
source: Feature: {0} is properly configured.
de_de: Feature: {0} ist korrekt konfiguriert.
es_es: Función: {0} está correctamente configurada.
zh_tw: 功能：{0} 設定正確。

# Log_RequiresAttention
source: Feature: {0} requires attention.
de_de: Feature: {0} erfordert Aufmerksamkeit.
es_es: Función: {0} requiere atención.
zh_tw: 功能：{0} 需要注意。

# Summary_Fix
source: {0} fixed, {1} skipped, {2} failed
de_de: {0} behoben, {1} übersprungen, {2} fehlgeschlagen
es_es: {0} corregidos, {1} omitidos, {2} fallidos
zh_tw: {0} 已修復，{1} 已略過，{2} 失敗

# Summary_FixTitleDone
source: Changes applied
de_de: Änderungen angewendet
es_es: Cambios realizados
zh_tw: 變更已套用

# Summary_FixTitleWarning
source: Changes applied with errors
de_de: Änderungen mit Fehlern angewendet
es_es: Cambios realizados con errores
zh_tw: 變更已套用，但有錯誤

# Summary_Fixed
source: Fixed
de_de: Behoben
es_es: Corregido
zh_tw: 已修復

# Summary_Skipped
source: Skipped
de_de: Übersprungen
es_es: Omitido
zh_tw: 已略過
